<p>Добрый день!</p>

<p>Благодарим за Ваш запрос и интерес к нашим площадкам.</p>

<p>Хотим сообщить, что заявка получена, и в ближайшее время с вами свяжется наш специалист для более детального обсуждения.</p>

<p>Если у вас возникнут какие-либо дополнительные вопросы до нашего разговора, не стесняйтесь обращаться. Вы можете выслать их ответом на это сообщение. Мы готовы предоставить вам всю необходимую информацию.<p/>

<p>С наилучшими пожеланиями,<br>
Команда СФУ.ЭКСПО<br>
+7 (391) 206-53-41</p>